["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "\u00c9l", "su", "los", "mi", "con", "est\u00e1", "le", "ella", "qu\u00e9", "te", "para", "mary", "y", "las", "m\u00e1s", "al", "yo", "tu", "estoy", "muy", "este", "eso", "tiene", "esta", "del", "estaba", "\u00e9l", "quiero", "tengo", "si", "fue", "aqu\u00ed", "casa", "hacer", "como", "puedo", "todo", "esto", "algo", "ha", "hay", "gusta", "tiempo", "son", "todos", "tan", "ir", "cuando", "favor", "nada", "vez", "era", "bien", "he", "mucho", "puede", "ellos", "nos", "s\u00e9", "ser", "solo", "nunca", "ma\u00f1ana", "sus", "dos", "trabajo", "est\u00e1s", "d\u00f3nde", "creo", "dinero", "ya", "dijo", "ahora", "tienes", "c\u00f3mo", "qui\u00e9n", "pero", "tom\u00e1s", "hablar", "est\u00e1n", "d\u00eda", "soy", "ese", "libro", "hace", "siempre", "hab\u00eda", "poco", "hoy", "verdad", "puedes", "quiere", "t\u00fa", "voy", "mejor", "esa", "estar", "a\u00f1os", "nadie", "ver", "tarde", "sabe", "va", "quieres", "quer\u00eda", "mar\u00eda", "demasiado", "has", "padre", "franc\u00e9s", "eres", "parece", "hizo", "antes", "ten\u00eda", "mis", "usted", "tres", "noche", "o", "boston", "ayer", "sin", "m\u00ed", "hora", "haber", "hasta", "perro", "sobre", "hombre", "estado", "todav\u00eda", "nuevo", "alguien", "ingl\u00e9s", "comer", "necesito", "vida", "d\u00edas", "cu\u00e1ndo", "decir", "mismo", "nosotros", "gente", "tenemos", "cu\u00e1l", "coche", "pens\u00e9", "madre", "hecho", "problema", "as\u00ed", "habitaci\u00f3n", "gustar\u00eda", "otra", "despu\u00e9s", "sab\u00eda", "ti", "semana", "deber\u00eda", "buen", "deber\u00edas", "escuela", "tus", "pasado", "amigos", "estamos", "vas", "puerta", "alguna", "mundo", "cosas", "feliz", "ni\u00f1os", "veces", "casi", "saber", "dif\u00edcil", "les", "all\u00ed", "uno", "hacerlo", "realmente", "podr\u00eda", "menos", "ayuda", "otro", "dio", "pronto", "amigo", "ni\u00f1o", "seguro", "fuera", "desde", "cu\u00e1nto", "a\u00f1o", "vino", "buena", "muchos", "ciudad", "visto", "persona", "conmigo", "auto", "nombre", "idea", "todas", "ni", "comida", "s\u00f3lo", "sabes", "john", "habla", "nuestro", "agua", "ah\u00ed", "cada", "caf\u00e9", "tren", "toda", "gran", "hermano", "personas", "fiesta", "dice", "tienen", "carta", "tener", "tanto", "profesor", "clase", "mal", "cuenta", "jap\u00f3n", "cama", "vi", "comprar", "haciendo", "durante", "salir", "pod\u00eda", "nuestra", "libros", "contigo", "acerca", "problemas", "muchas", "porque", "polic\u00eda", "grande", "sea", "diez", "bueno", "lugar", "vamos", "siento", "momento", "padres", "leer", "dej\u00f3", "cerca", "tel\u00e9fono", "familia", "mujer", "r\u00e1pido", "hijo", "estaban", "vive", "hermana", "pas\u00f3", "tuvo", "a\u00fan", "historia", "horas", "pudo", "trabajar", "lunes", "jugar", "joven", "han", "anoche", "fui", "cosa", "debes", "debe", "podemos", "hice", "espero", "sido", "tambi\u00e9n", "s\u00ed", "gustan", "acuerdo", "puso", "parte", "muri\u00f3", "donde", "vivir", "mucha", "nueva", "menudo", "tomar", "nadar", "venir", "temprano", "ocupado", "cinco", "camino", "f\u00e1cil", "accidente", "lado", "gracias", "encontrar", "dije", "ayudar", "minutos", "\u00faltima", "mano", "aprender", "mesa", "fuerte", "suficiente", "pidi\u00f3", "estudiar", "estos", "bastante", "mientras", "viene", "televisi\u00f3n", "gato", "cansado", "pasar", "miedo", "dicho", "hijos", "algunos", "volver", "mayor", "llegar", "ve", "ustedes", "necesita", "dormir", "pregunta", "entre", "raz\u00f3n", "pregunt\u00f3", "conozco", "colegio", "algunas", "estaci\u00f3n", "alg\u00fan", "pa\u00eds", "dejar", "ser\u00e1", "crees", "fr\u00edo", "zapatos", "tipo", "pienso", "m\u00fasica", "alto", "vio", "ventana", "unos", "mes", "lleg\u00f3", "importante", "quisiera", "ido", "hablando", "estuvo", "compr\u00f3", "sol\u00eda", "esperar", "podr\u00edas", "hemos", "tuve", "reuni\u00f3n", "punto", "sola", "queda", "oficina", "hacia", "esperando", "pueden", "canci\u00f3n", "\u00fanico", "error", "cabeza", "pel\u00edcula", "ojos", "creer", "tal", "media", "edad", "dar", "avi\u00f3n", "os", "estudiantes", "sue\u00f1o", "primera", "misma", "importa", "seis", "lleva", "deja", "chico", "reloj", "plan", "debo", "buscando", "viejo", "verte", "fueron", "cualquier", "somos", "sali\u00f3", "m\u00e9dico", "ning\u00fan", "llave", "esposa", "bicicleta", "tenis", "n\u00famero", "juntos", "fin", "palabra", "guerra", "fumar", "\u00a1qu\u00e9", "r\u00edo", "haga", "cuarto", "cree", "o\u00eddo", "lejos", "estas", "calle", "manera", "iba", "hotel", "da", "conducir", "compr\u00e9", "chica", "caja", "ser\u00eda", "perdi\u00f3", "necesitas", "d\u00f3lares", "contra", "bajo", "verano", "quer\u00e9s", "sos", "cierto", "perdido", "unidos", "estados", "usar", "tienda", "ganas", "ac\u00e1", "sol", "o\u00edr", "juego", "autob\u00fas", "respuesta", "pasa", "est\u00e9", "escribir", "vos", "parec\u00eda", "libre", "interesante", "ropa", "regalo", "quien", "qued\u00f3", "hubiera", "enfermo", "australia", "pensar", "pelo", "ni\u00f1a", "leche", "hombres", "dolor", "cu\u00e1ntos", "capaz", "veo", "terminar", "quieren", "hagas", "vuelta", "posible", "m\u00edo", "manos", "hiciste", "estabas", "cuanto", "beb\u00e9", "secreto", "perder", "ninguna", "hija", "tom\u00f3", "tokio", "navidad", "hambre", "duro", "cuidado", "vista", "t\u00e9", "pueda", "pude", "entender", "encontr\u00e9", "vivo", "largo", "entiendo", "ven", "parque", "luz", "flores", "c\u00e1mara", "beber", "volvi\u00f3", "listo", "cara", "peque\u00f1o", "estudiante", "pregunto", "malo", "forma", "falta", "calor", "pr\u00f3ximo", "preguntas", "extra\u00f1o", "encanta", "cumplea\u00f1os", "consejo", "vaya", "vacaciones", "realidad", "tarea", "queremos", "piensas", "otros", "oportunidad", "odio", "jam\u00e1s", "haya", "culpa", "cena", "siquiera", "salud", "hospital", "banco", "t\u00edo", "terminado", "justo", "d\u00e9jame", "cuatro", "van", "rico", "ojal\u00e1", "necesitamos", "muerte", "lengua", "har\u00e9", "equipo", "empez\u00f3", "deber\u00edamos", "unas", "japon\u00e9s", "estar\u00e9", "dentro", "all\u00e1", "ruido", "recuerdo", "piensa", "nieve", "extranjero", "di", "compa\u00f1\u00eda", "viaje", "entrar", "\u00e1rbol", "perros", "peque\u00f1a", "esperaba", "espera", "mujeres", "examen", "alrededor", "trabaja", "quieras", "primero", "pagar", "novia", "llover", "exactamente", "decidi\u00f3", "debemos", "canadiense", "asunto", "tocar", "sombrero", "mont\u00f3n", "dijiste", "cerveza", "vestido", "ten\u00e9s", "suerte", "puesto", "pie", "dame", "conoce", "cay\u00f3", "\u00e9xito", "palabras", "jard\u00edn", "errores", "diccionario", "pasando", "fuego", "eran", "cocina", "biblioteca", "ba\u00f1o", "amor", "abuelo", "tenido", "perd\u00ed", "par", "clases", "venga", "foto", "ellas", "come", "atenci\u00f3n", "\u00fanica", "nuestros", "estar\u00e1", "esos", "doctor", "decisi\u00f3n", "cu\u00e1ntas", "cenar", "abogado", "mir\u00f3", "leyendo", "guitarra", "f\u00fatbol", "apenas", "acaso", "sitio", "restaurante", "piano", "pensando", "llorar", "entr\u00f3", "edificio", "caminar", "\u00a1no", "vale", "loco", "frente", "decirle", "cantar", "b\u00e9isbol", "acabo", "visitar", "vendr\u00e1", "llamar", "gatos", "equivocado", "caso", "blanco", "aire", "viven", "sigue", "llama", "entonces", "direcci\u00f3n", "comi\u00f3", "primer", "poder", "mala", "lluvia", "lista", "encontr\u00f3", "bus", "aconsej\u00f3", "prefiero", "peor", "peligro", "par\u00eds", "opini\u00f3n", "grandes", "favorito", "china", "barco", "termin\u00f3", "siendo", "muerto", "inteligente", "hubo", "ello", "deberes", "almuerzo", "aeropuerto", "pareces", "o\u00ed", "m\u00eda", "est\u00fapido", "estudiando", "camisa", "aquel", "treinta", "trabajando", "situaci\u00f3n", "siete", "radio", "peso", "ped\u00ed", "pasada", "mam\u00e1", "huevos", "har\u00eda", "finalmente", "dormido", "cuesta", "sentido", "paraguas", "imposible", "comido", "ayudarte", "voz", "toma", "rompi\u00f3", "probablemente", "playa", "ganar", "escuchar", "conseguir", "concierto", "ves", "universidad", "saben", "rato", "pensaba", "pap\u00e1", "papel", "medio", "lago", "digas", "cine", "carro", "vayas", "ocurri\u00f3", "mayor\u00eda", "invierno", "est\u00e1bamos", "estuve", "atr\u00e1s", "amable", "acaba", "venido", "taza", "pr\u00f3xima", "pena", "manzana", "lamento", "completamente", "casado", "suficientemente", "sent\u00f3", "responder", "ir\u00e9", "irme", "hermosa", "final", "dime", "dejes", "corriendo", "taxi", "sala", "respecto", "minuto", "llevaba", "trata", "silla", "quedarme", "noticias", "manzanas", "londres", "haz", "felices", "desayuno", "coraz\u00f3n", "animales", "\u00faltimo", "triste", "trat\u00f3", "supongo", "piso", "monta\u00f1a", "llam\u00f3", "est\u00e1is", "esas", "clima", "carne", "abri\u00f3", "sigui\u00f3", "pens\u00f3", "olvid\u00f3", "ocupada", "ninguno", "mensaje", "intent\u00f3", "habr\u00eda", "escritorio", "comiendo", "amo", "torta", "pieza", "pase", "partido", "meses", "llev\u00f3", "irse", "fotos", "est\u00e9s", "domingo", "diciendo", "detr\u00e1s", "desear\u00eda", "afuera", "mirando", "mira", "llevar", "le\u00eddo", "jugando", "intentando", "hiciera", "funciona", "duele", "dile", "dicen", "chicos", "causa", "cambiar", "boca", "aunque", "abierta", "vaso", "siguiente", "seguir", "pod\u00e9s", "pan", "noticia", "normalmente", "morir", "llaves", "francia", "diga", "conoces", "buenas", "ayud\u00f3", "abrigo", "vosotros", "resolver", "prisa", "peri\u00f3dico", "negro", "naci\u00f3", "mil", "jefe", "hermanos", "entiende", "divertido", "caro", "brazo", "bailar", "ambos", "tierra", "suelo", "simplemente", "significa", "sale", "pesar", "peligroso", "novio", "derecho", "contento", "cartas", "alta", "viste", "rojo", "pudiera", "paciente", "necesitaba", "necesario", "lleno", "llegu\u00e9", "idioma", "habl\u00f3", "hablo", "escribi\u00f3", "empleo", "empezar", "decirme", "comenz\u00f3", "bebe", "viendo", "viajar", "verme", "verdaderamente", "traje", "prueba", "presidente", "haces", "domingos", "correr", "correcto", "caliente", "abrir", "pueblo", "poner", "matar", "llevo", "hac\u00eda", "gustaba", "confiar", "semanas", "qued\u00e9", "quedarse", "ocho", "llegado", "hicieron", "experiencia", "estar\u00eda", "dejado", "cuchillo", "ayudarme", "am\u00e9rica", "amiga", "sino", "sent\u00eda", "quiera", "pescado", "parar", "novela", "llega", "larga", "iglesia", "har\u00e1", "favorita", "encontrado", "dios", "cont\u00f3", "claro", "cielo", "york", "vuelve", "ve\u00eda", "usa", "suena", "sentado", "sal", "quedar", "p\u00fablico", "puente", "prometi\u00f3", "paseo", "gana", "futuro", "escribe", "comprado", "campo", "asiento", "siente", "p\u00e1jaro", "propio", "luego", "llegue", "dem\u00e1s", "dej\u00e9", "decirte", "az\u00facar", "anciano", "almorzar", "veinte", "tras", "recordar", "mantener", "habr\u00e1", "fuimos", "enamorado", "dijeron", "correo", "color", "azul", "aquella", "ama", "ad\u00f3nde", "volver\u00e1", "serio", "segura", "sac\u00f3", "reglas", "p\u00e1jaros", "precio", "pobre", "perfecto", "orgulloso", "evitar", "discurso", "cocinar", "arma", "neg\u00f3", "mitad", "helado", "golf", "durmiendo", "debajo", "bolsa", "abuela", "volver\u00e9", "totalmente", "toca", "quise", "propia", "pedir", "marido", "luna", "incluso", "herido", "enfermedad", "enfadado", "empieza", "diferencia", "da\u00f1o", "dado", "borracho", "tuvimos", "tormenta", "ten\u00e9is", "tele", "sinti\u00f3", "seas", "repente", "recuerda", "quer\u00edas", "pared", "nuevos", "mintiendo", "matem\u00e1ticas", "mar", "llueve", "ley", "levant\u00f3", "hayas", "hago", "escrito", "compras", "cas\u00f3", "caballo", "verlo", "verde", "tuyo", "tampoco", "silencio", "sent\u00ed", "sentimientos", "puedas", "ordenador", "mejores", "lloviendo", "informaci\u00f3n", "hablan", "estuviera", "ense\u00f1\u00f3", "encima", "dientes", "conoc\u00ed", "botella", "temo", "tarta", "sorprendi\u00f3", "pescar", "paz", "lentes", "inmediatamente", "haberte", "grupo", "contar", "conocido", "com\u00fan", "com\u00ed", "carrera", "ayude", "vimos", "valor", "tratando", "sorprendido", "sopa", "rey", "proyecto", "pod\u00e9is", "pintura", "pas\u00e9", "paso", "olvid\u00e9", "oferta", "limpiar", "europa", "eras", "enojado", "deseo", "decidido", "darle", "corbata", "alem\u00e1n", "varias", "tenga", "soportar", "sepa", "quit\u00f3", "profundamente", "profesora", "preocupado", "pocos", "mostr\u00f3", "llena", "hacen", "famoso", "esperanza", "cualquiera", "cita", "canad\u00e1", "bot\u00f3n", "bosque", "agradable", "adelante", "acostumbrado", "vuestro", "tengas", "sucedi\u00f3", "soldados", "roto", "primavera", "oy\u00f3", "nueve", "menor", "kioto", "j\u00f3venes", "junto", "gust\u00f3", "enferma", "diferente", "depende", "conoc\u00eda", "cambiado", "bonita", "alegro", "viv\u00eda", "vieja", "sorpresa", "son\u00f3", "seguridad", "queso", "querr\u00eda", "probable", "oro", "negocios", "memoria", "ladr\u00f3n", "juega", "izquierda", "intenci\u00f3n", "idiota", "guapa", "gan\u00f3", "despierto", "culpable", "cre\u00eda", "contacto", "coger", "cambio", "terrible", "roja", "quiz\u00e1", "platos", "planes", "paciencia", "olvides", "olvidado", "ojo", "normal", "multitud", "gafas", "fuiste", "despacio", "dedo", "deber\u00edan", "computador", "cierra", "caminando", "buenos", "abajo", "\u00e1rboles", "\u00c9ste", "vuelto", "varios", "resto", "raro", "quedarte", "pelota", "museo", "humor", "haberlo", "encuentro", "darte", "dan", "cort\u00f3", "conocen", "club", "baj\u00f3", "10", "ver\u00e9", "t\u00eda", "tr\u00e1fico", "quiso", "principio", "pocas", "pel\u00edculas", "pa\u00edses", "pasaporte", "parado", "otras", "odia", "medicina", "madera", "intentar", "igual", "hacerte", "gobierno", "estudio", "escuchando", "diario", "c\u00e1ncer", "consigui\u00f3", "casarse", "cansada", "alemania", "tema", "sientes", "segundo", "sabemos", "result\u00f3", "rara", "preparado", "preguntaba", "pastel", "opci\u00f3n", "modo", "ma\u00f1anas", "l\u00e1piz", "llegar\u00e1", "interesa", "hicimos", "golpe\u00f3", "fruta", "frecuencia", "espalda", "duda", "chicas", "cerrar", "averiguar", "vayamos", "trampa", "tonto", "tomado", "tendr\u00e1s", "ten", "sof\u00e1", "recibi\u00f3", "noches", "nervioso", "lee", "japoneses", "hablas", "empleados", "crimen", "corto", "compraste", "chino", "centro", "arreglar", "apareci\u00f3", "andar", "aceptar", "abre", "yenes", "viento", "tom\u00e9", "ten\u00edas", "suele", "sonrisa", "robado", "quer\u00edan", "promesa", "prestado", "premio", "necesitan", "manejar", "llorando", "llamas", "linda", "lavar", "interesado", "inmediato", "idiomas", "hazlo", "enemigo", "digo", "dedos", "darme", "cuidar", "comportamiento", "chaqueta", "buscar", "aprend\u00ed", "\u00fatil", "vuelo", "tuviera", "tendr\u00e1", "resfriado", "precios", "pone", "piernas", "par\u00f3", "mirar", "merece", "medianoche", "llamada", "inglaterra", "ideas", "huele", "hielo", "hermoso", "explicaci\u00f3n", "escucha", "debido", "corta", "correcta", "cogi\u00f3", "cerrada", "bol\u00edgrafo", "billetera", "acab\u00f3", "viviendo", "sonri\u00f3", "seg\u00fan", "segunda", "satisfecho", "r\u00e1pidamente", "rica", "quiz\u00e1s", "prisi\u00f3n", "popular", "oscuro", "nuestras", "negocio", "m\u00e1quina", "muchacho", "maleta", "llamar\u00e9", "le\u00ed", "japonesa", "hab\u00e9is", "hablado", "f\u00e1cilmente", "excepto", "escuch\u00f3", "doble", "desayunar", "deb\u00eda", "correos", "cantante", "canciones", "bonito", "boda", "arroz", "ante", "vuestra", "techo", "suyo", "pregunt\u00e9", "pierna", "pasar\u00e1", "nac\u00ed", "inocente", "incendio", "guste", "facilidad", "extremadamente", "especial", "espacio", "escondiendo", "escaleras", "entrada", "encontramos", "e", "dices", "derecha", "deporte", "decid\u00ed", "dar\u00e9", "bromeando", "arte", "\u00c9sta", "vienes", "uso", "tuya", "trabaj\u00f3", "tarjeta", "recib\u00ed", "quince", "p\u00e1gina", "preocupes", "preferir\u00eda", "pertenece", "partir", "murieron", "mentiroso", "honesto", "hermanas", "hagamos", "haberme", "gusto", "felicidad", "escuch\u00e9", "escribiendo", "elegir", "educaci\u00f3n", "dudo", "dieta", "descanso", "delante", "decidir", "cerr\u00f3", "broma", "basura", "aquellos", "aprendiendo", "alegra", "absolutamente", "vuelva", "viernes", "verdadero", "vengas", "tomando", "ten\u00edan", "tendr\u00e9", "s\u00e1bado", "supiera", "sois", "qu\u00e9date", "p\u00e9rdida", "prop\u00f3sito", "ponga", "permiso", "perd\u00f3n", "pasamos", "parecen", "monte", "mapa", "irte", "invitados", "hables", "fotograf\u00eda", "fiebre", "escapar", "encuentra", "ducha", "c\u00e1rcel", "cu\u00e1les", "cruzar", "corri\u00f3", "cometer", "chocolate", "casada", "amaba", "30", "vivido", "ventanas", "vemos", "soluci\u00f3n", "robaron", "pol\u00edtica", "podr\u00e1", "pizza", "pez", "ocupados", "m\u00edos", "muebles", "mentira", "l\u00ednea", "l\u00e1grimas", "isla", "importar\u00eda", "hacemos", "genial", "galletas", "explic\u00f3", "excelente", "ejercicio", "dispar\u00f3", "destino", "deseando", "cuerpo", "cuello", "cost\u00f3", "control", "consciente", "comienza", "cargo", "blanca", "baja", "asesinato", "apuesto", "agrada", "230", "trozo", "tratar", "terremoto", "solos", "solas", "simple", "sab\u00edas", "sabido", "rob\u00f3", "respondi\u00f3", "quer\u00e9is", "propuesta", "piedra", "peg\u00f3", "parada", "paga", "osaka", "orden", "objetivo", "mediod\u00eda", "ley\u00f3", "levant\u00e9", "italia", "impidi\u00f3", "hab\u00edas", "hable", "f\u00e1brica", "frase", "espa\u00f1ol", "encantan", "ech\u00f3", "deben", "das", "dando", "conductor", "cometido", "casas", "capital", "cami\u00f3n", "bes\u00f3", "bella", "bebi\u00f3", "ayudara", "armas", "adentro", "aburrido", "vistazo", "vine", "vecino", "trajo", "salvo", "salido", "real", "preguntar", "pistola", "peces", "nariz", "mente", "luces", "llueva", "llegamos", "levantarse", "levanta", "hechos", "hablaba", "fuerza", "fresco", "flor", "esquiar", "envi\u00f3", "empezando", "dispuesto", "discutir", "detalles", "descansar", "cumplir", "comienzo", "comenzar", "cien", "casualidad", "casados", "cartera", "canta", "bote", "bolsillo", "barato", "art\u00edculo", "arriba", "ajedrez", "acabado", "vivi\u00f3", "vinieron", "vete", "teor\u00eda", "ten\u00edamos", "temperatura", "televisor", "sab\u00e9s", "revista", "resultado", "relaci\u00f3n", "recuerdas", "recibido", "qui\u00e9nes", "quedar\u00e9", "preparando", "pelea", "partes", "oscuridad", "once", "ocultar", "mu\u00f1eca", "metro", "mayores", "maestro", "llevas", "lenguas", "ir\u00e1", "iremos", "invit\u00f3", "intent\u00e9", "intenta", "india", "hogar", "hab\u00edan", "ganado", "fondo", "estudia", "dulce", "dormitorio", "dieron", "deje", "cuadro", "consejos", "comes", "cola", "cambi\u00f3", "beso", "autos", "atrapado", "admiti\u00f3", "web", "volar", "verduras", "tendremos", "teatro", "supermercado", "subi\u00f3", "regresar", "preocupada", "preguntarle", "pasatiempo", "pareci\u00f3", "pag\u00f3", "nativo", "naranjas", "motivo", "mirada", "men\u00fa", "luce", "ll\u00e1mame", "llamado", "limpia", "importar", "hojas", "haberle", "gratis", "gordo", "general", "extra\u00f1a", "extranjeros", "estrellas", "esper\u00f3", "esperamos", "duerme", "discusi\u00f3n", "dir\u00e9", "conversaci\u00f3n", "convencer", "confianza", "casar", "capit\u00e1n", "cantidad", "caballero", "bomba", "bolso", "avergonzado", "animal", "accidentes", "vives", "viejos", "sue\u00f1os", "sangre", "salt\u00f3", "sacar", "responsable", "regal\u00f3", "quedado", "pudimos", "prestar", "pies", "picnic", "pedirle", "obra", "mismos", "millas", "miembros", "matrimonio", "llor\u00f3", "llam\u00e9", "listos", "jackson", "in\u00fatil", "hacerme", "grit\u00f3", "fuma", "fr\u00eda", "fantasmas", "espere", "escuchado", "escrib\u00ed", "encontraste", "drogas", "doy", "dorm\u00ed", "dir\u00eda", "dejar\u00e9", "debi\u00f3", "cuerda", "costumbre", "conocer", "conduce", "computadora", "comen", "ciego", "cant\u00f3", "cabello", "anillo", "anda", "agradecido", "visit\u00e9", "t\u00edmido", "tr\u00e1eme", "tomo", "supuesto", "ser\u00e9", "saludable", "saberlo", "rid\u00edculo", "permite", "papas", "orgullosa", "nuevamente", "norte", "minti\u00f3", "malas", "llegaron", "jugo", "jugador", "impuestos", "har\u00edas", "harto", "hablamos", "gas", "famosa", "esquina", "esposo", "esfuerzo", "escritor", "entero", "entera", "d\u00e9bil", "dur\u00f3", "doce", "diferentes", "detuvo", "dejara", "cuidadoso", "contestar", "conoci\u00f3", "claramente", "cantando", "ayudarnos", "apagar", "afortunado", "absoluto", "violencia", "viniste", "vac\u00eda", "tuvieron", "trece", "trabajadores", "texto", "tareas", "su\u00e9ter", "sonar", "servicio", "sed", "salida", "roma", "riesgo", "retraso", "posibilidad", "poniendo", "poema", "podr\u00edamos", "poca", "perfectamente", "pantalones", "nuevas", "novelas", "nombres", "m\u00fasico", "maravilloso", "llegaste", "lentamente", "invitado", "improbable", "iguales", "huy\u00f3", "huevo", "hombro", "habl\u00e9", "fortuna", "fingi\u00f3", "explicar", "estadounidense", "esperado", "elecci\u00f3n", "echar", "deb\u00ed", "cubierta", "corre", "completo", "calma", "bienvenido", "armario", "amigas", "alcohol", "5", "3", "\u00e1rea", "visit\u00f3", "trat\u00e9", "tome", "tanta", "supone", "sentir", "seguros", "sal\u00ed", "sab\u00edan", "romper", "re\u00edr", "resultados", "respuestas", "remedio", "quedaron", "quedan", "puse", "preocupa", "preferido", "pesado", "pedido", "pareja", "oto\u00f1o", "ocultando", "nosotras", "necesitar", "monta\u00f1as", "montar", "millones", "mat\u00f3", "mantuvo", "lindo", "letra", "hubieras", "habido", "estuviste", "estuvieron", "estupendo", "estadounidenses", "esper\u00e9", "ense\u00f1ar", "enemigos", "empezaron", "efectivo", "durmi\u00f3", "dificultad", "departamento", "cre\u00ed", "cortar", "conocemos", "conferencia", "castillo", "caer", "cabo", "brasil", "billete", "autom\u00f3vil", "ascensor", "arena", "amistad", "agarr\u00f3", "20", "volviendo", "vivimos", "viva", "visita", "venta", "vender", "vecinos", "valiente", "trato", "trae", "traducir", "suya", "sueldo", "sospechoso", "saliendo", "salga", "respeto", "rehus\u00f3", "regres\u00f3", "regla", "rechaz\u00f3", "quedara", "quedamos", "profundo", "profesores", "probar", "presentes", "preg\u00fantale", "planeo", "pintar", "personal", "permitir", "ofreci\u00f3", "ocurrir", "molesto", "miel", "meti\u00f3", "mant\u00e9n", "llovi\u00f3", "llevan", "levantarme", "kil\u00f3metros", "intentarlo", "ingenuo", "ibas", "hubiese", "herir", "hagan", "guapo", "gerente", "fuji", "estuvimos", "estrella", "estar\u00e1s", "esperemos", "escenario", "equivocada", "entendido", "ense\u00f1a", "energ\u00eda", "encontraron", "empresa", "ejemplo", "distinguir", "distancia", "disculpe", "demasiada", "dejo", "definitivamente", "curso", "curiosidad", "cuida", "cuesti\u00f3n", "convenci\u00f3", "compa\u00f1eros", "colina", "coge", "cierta", "chiste", "carretera", "calcetines", "autor", "andando", "alguno", "acerc\u00f3", "acept\u00f3", "vosotras", "viniera", "usando", "trav\u00e9s", "toques", "sur", "supo", "suicid\u00f3", "sonre\u00edr", "sonido", "soltero", "soldado", "sentarme", "salvar", "saliera", "rieron", "regalos", "recibir", "primo", "plato", "plata", "odian", "octubre", "necesidad", "naranja", "m\u00edas", "m\u00e9xico", "muertos", "moda", "mentir", "llamaste", "invent\u00f3", "intentado", "impresi\u00f3n", "importancia", "horrible", "grave", "golpe", "est\u00f3mago", "estudias", "enorme", "emergencia", "descubri\u00f3", "cu\u00e1nta", "crey\u00f3", "copia", "conversar", "convencido", "conf\u00edo", "condiciones", "ciencia", "cd", "brazos", "bello", "ayudarle", "asustado", "aprendido", "apoyo", "altos", "alcanzar", "acus\u00f3", "vuelvas", "vengo", "vendr\u00eda", "vende", "velocidad", "veamos", "tranquilo", "traer", "toalla", "tantos", "solicitud", "sistema", "significado", "sepas", "sencillamente", "robar", "prohibido", "productos", "ponte", "poblaci\u00f3n", "pint\u00f3", "piensan", "pesca", "peque\u00f1os", "pensado", "o\u00edste", "orden\u00f3", "oc\u00e9ano", "obedecer", "nubes", "ni\u00f1as", "nadando", "mundial", "motor", "mantequilla", "llamo", "llame", "limpio", "junio", "informe", "inclin\u00f3", "hecha", "hablemos", "gracioso", "genio", "fotograf\u00edas", "est\u00fapida", "espejo", "esfuerzos", "escucho", "entra", "enfadada", "encendi\u00f3", "dura", "disculpas", "despert\u00e9", "despedido", "desea", "desapareci\u00f3", "contrato", "condujo", "cometi\u00f3", "coma", "cincuenta", "cima", "cercana", "cansados", "canadienses", "boleto", "belleza", "bebiendo", "bar", "bajar", "asuntos", "artista", "aproximadamente", "apartamento", "anciana", "agujero", "abierto", "abandon\u00f3", "\u00faltimamente", "\u00e9stos", "volv\u00ed", "vieron", "vienen", "verle", "verla", "vendr\u00e9", "urgente", "tv", "turno", "trataba", "trago", "tocando", "supe", "siga", "san", "robo", "reuniones", "requiere", "recientemente", "querer", "quejas", "quedes", "promesas", "programa", "principal", "ponerse", "pon", "polvo", "poemas", "podido", "podamos", "piel", "pasas", "pasajeros", "molesta", "mercado", "llen\u00f3", "libertad", "levantado", "largas", "juegos", "inter\u00e9s", "intento", "imagen", "ilegal", "har\u00e1s", "haremos", "hacerse", "haberse", "granja", "funeral", "formas", "fines", "estudi\u00f3", "escriba", "escalera", "equipaje", "enseguida", "enojada", "empezado", "electricidad", "elecciones", "echo", "dulces", "diste", "desafortunadamente", "deportes", "dale", "cruel", "crec\u00ed", "creci\u00f3", "convirti\u00f3", "compromiso", "comprendo", "colg\u00f3", "cocinando", "cerdo", "cercano", "celoso", "cabra", "bebido", "bebida", "banda", "atrasado", "aprendiste", "antiguo", "alumnos", "adecuado", "acabar", "\u00f3rdenes", "\u00edbamos", "\u00e9ste", "zool\u00f3gico", "volando", "viol\u00edn", "vernos", "venden", "trabaj\u00e9", "trabajado", "teniendo", "tendr\u00eda", "seguida", "salv\u00f3", "rojas", "razonable", "querido", "quedando", "pusieron", "presi\u00f3n", "preparar", "prefiere", "postre", "posici\u00f3n", "pidiendo", "perdieron", "pelear", "pasan", "o\u00edrte", "ocurrido", "naturaleza", "mover", "miembro", "medida", "mando", "licencia", "ir\u00eda", "irnos", "importantes", "h\u00e9roe", "h\u00e1bito", "humanos", "historias", "hablante", "gustas", "garganta", "fecha", "fe", "extranjera", "estar\u00edas", "escalar", "enviar", "empleado", "despert\u00f3", "despertar", "dentista", "deber", "coser", "copa", "construy\u00f3", "compra", "compartir", "cambia", "caluroso", "caballos", "breve", "batalla", "ayud\u00e9", "asistir", "aseg\u00farate", "altura", "alma", "alcalde", "adora", "acusado", "acuerdas", "acostumbrada", "abr\u00ed", "abril", "abandonar", "100", "verdadera", "venid", "vea", "vago", "vacas", "utilizar", "tr\u00e1nsito", "testigo", "tejado", "s\u00e1ndwich", "sugiri\u00f3", "sueles", "subir", "si\u00e9ntate", "ser\u00e1s", "segu\u00ed", "seguido", "sean", "ruso", "rota", "ricos", "renunciar", "quejando", "queja", "puesta", "proteger", "prometo", "pollo", "plantas", "piscina", "perdimos", "paquete", "pagado", "olor", "ocurre", "nevar", "mochila", "mir\u00e9", "marcha", "loca", "lleve", "llevar\u00e9", "leo", "lea", "juguemos", "juez", "invitaci\u00f3n", "inteligentes", "inocencia", "hola", "hokkaido", "harvard", "f\u00edsica", "fuertes", "fueras", "falda", "experto", "excusa", "est\u00e9n", "estall\u00f3", "esperar\u00e9", "espa\u00f1a", "emocionante", "econom\u00eda", "documentos", "disculpa", "dir\u00e1", "dijera", "dieciocho", "deme", "dec\u00eda", "culpar", "cr\u00e9dito", "creas", "costar\u00e1", "continuar", "consigo", "consegu\u00ed", "conocimos", "conduciendo", "com\u00fanmente", "comprender", "comprarlo", "comprarle", "comentarios", "coches", "chicago", "calvo", "cae", "baloncesto", "baile", "ayudar\u00eda", "ayudar\u00e1", "aprendi\u00f3", "aprecio", "apellido", "amabilidad", "aliento", "alfombra", "alarma", "agradezco", "agotado", "adoro", "adelantado", "actuar", "6", "ven\u00eda", "valla", "trenes", "trabajaba", "torre", "toque", "tir\u00f3", "tif\u00f3n", "tiempos", "s\u00e1bados", "suceder", "sirve", "seriamente", "sentarse", "sentada", "sencillo", "rosas", "rock", "retras\u00f3", "respirar", "reserva", "reputaci\u00f3n", "reparar", "razones", "quede", "present\u00f3", "prepar\u00f3", "pongas", "podr\u00e1s", "pidieron", "pesada", "peri\u00f3dicos", "perdiendo", "pavo", "pasto", "pasara", "parecido", "opciones", "obtuvo", "nevando", "mu\u00e9strame", "much\u00edsimo", "muchacha", "mill\u00f3n", "miles", "martillo", "martes", "malentendido", "l\u00e1stima", "llevamos", "llegues", "llegar\u00e1s", "le\u00f3n", "juguete", "juegas", "investigaci\u00f3n", "impaciente", "hoja", "herramientas", "haw\u00e1i", "grosero", "gorda", "gallina", "fracaso", "formulario", "familias", "extra\u00f1os", "esconder", "escap\u00f3", "entr\u00e9", "entiendes", "ense\u00f1arme", "encuentras", "empec\u00e9", "embargo", "d\u00e9", "dudas", "director", "detesto", "despierta", "desnudo", "descubrir", "dedic\u00f3", "decidieron", "decepcionado", "deber\u00edais", "c\u00e9sped", "cuidadosamente", "cuarenta", "cual", "creen", "contado", "considerado", "confes\u00f3", "comimos", "comas", "colores", "cintur\u00f3n", "cerrados", "caus\u00f3", "casarte", "calidad", "caj\u00f3n", "bordo", "bailando", "ayudado", "ataque", "arrestado", "aprob\u00f3", "apret\u00f3", "aparte", "apariencia", "apag\u00f3", "americano", "ambas", "adi\u00f3s", "actor", "abra", "\u00e9stas", "zoo", "vuestros", "votar", "voluntad", "volumen", "villa", "vestida", "verg\u00fcenza", "veas", "vano", "turistas", "tratado", "tomar\u00e1", "tomaron", "toc\u00f3", "tipos", "terminaste", "termina", "tama\u00f1o", "supon\u00eda", "sorprende", "sociedad", "se\u00f1or", "serpientes", "secundaria", "saltar", "salgamos", "recoger", "rat\u00f3n", "puntual", "propios", "producto", "pol\u00edtico", "planeta", "planea", "placer", "pierde", "petr\u00f3leo", "perfecta", "pa\u00f1uelo", "pasear", "pasaba", "parecer", "paliza", "pagar\u00e9", "oso", "olvide", "olvidar", "ocurra", "obviamente", "notas", "nota", "negra", "m\u00f3vil", "m\u00e9todo", "muero", "muchachos", "moderna", "modelo", "miraron", "metido", "mentiras", "melod\u00eda", "medicamento", "materna", "maravillosa", "mantiene", "mantente", "lugares", "loter\u00eda", "levanto", "levantar", "labios", "izquierdo", "invitar", "internet", "interesada", "instituto", "infancia", "imagin\u00e9", "ignor\u00f3", "herida", "habitaciones", "habilidad", "guardar", "guantes", "generalmente", "gasolina", "gane", "funcion\u00f3", "firme", "fijamente", "extra", "explosi\u00f3n", "experimento", "exitoso", "exhausto", "estudiado", "entraron", "ensalada", "enfermera", "enfad\u00f3", "encontrar\u00e1s", "enciende", "enamorada", "emocionado", "electr\u00f3nico", "echado", "d\u00e9jalo", "disfruta", "desierto", "decidiste", "debiste", "cuyo", "cre\u00e9s", "corte", "contratar", "contrario", "contener", "confundido", "concurso", "com\u00eda", "comit\u00e9", "ciudadano", "cierre", "cient\u00edficos", "cient\u00edfico", "cerrado", "celular", "capaces", "busca", "bromas", "bienvenida", "azules", "aspecto", "asesino", "asesinado", "aquello", "amarillo", "alternativa", "alimentar", "acuerda", "\u00e9se", "\u00c9se", "\u00c9sa", "vueltas", "veros", "vais", "us\u00f3", "tomas", "tomar\u00e9", "tenedor", "tela", "tarda", "talento", "tabaco", "suelen", "sordo", "siguieron", "siesta", "sienten", "sentar", "sensible", "segu\u00eda", "seamos", "sano", "salgo", "salario", "sab\u00e9is", "sabor", "rosa", "rog\u00f3", "resulta", "resuelto", "responsabilidad", "repugnante", "recogi\u00f3", "reci\u00e9n", "quieto", "querr\u00edas", "p\u00e1same", "punta", "pudieron", "pudieras", "primos", "preguntando", "prefieres", "preferida", "pongo", "planta", "pido", "personalmente", "patio", "pasaje", "partida", "participar", "pagu\u00e9", "ocasi\u00f3n", "nivel", "naturales", "muro", "muriendo", "mostrar\u00e9", "monedas", "meta", "mand\u00f3", "l\u00edder", "lujo", "luc\u00eda", "llover\u00e1", "llegar\u00eda", "llamarme", "llamando", "llamadas", "lim\u00edtate", "lento", "lecci\u00f3n", "lastimar", "jugaba", "ipad", "invitaron", "insectos", "inc\u00f3modo", "humano", "honor", "helic\u00f3ptero", "hambriento", "guardia", "gritar", "gira", "gasta", "ganando", "funcionar", "fuese", "francesa", "fila", "existen", "evidencia", "estaremos", "escuchas", "escondido", "escena", "entend\u00ed", "ense\u00f1ar\u00e9", "enga\u00f1\u00f3", "elige", "documento", "divertida", "directo", "dimos", "digan", "dificultades", "detenido", "descubierto", "delicioso", "dejas", "dar\u00e1", "dama", "cortina", "convencerle", "compre", "compa\u00f1ero", "colectivo", "ciervo", "ciento", "ca\u00eddo", "casarme", "capacidad", "caminaba", "cafeter\u00eda", "besar", "barrio", "balde", "ay\u00fadame", "ausencia", "atraves\u00f3", "atentamente", "asum\u00ed", "arroj\u00f3", "apunt\u00f3", "aparentemente", "apaga", "americanos", "ambulancia", "amas", "amarilla", "amar", "ahorrar", "advirti\u00f3", "adem\u00e1s", "acceso", "aburrida", "abandonado", "50", "\u00faltimos", "\u00a1me", "\u00a1eso", "washington", "visitado", "viaj\u00f3", "ventaja", "vendi\u00f3", "vecindario", "vac\u00edo", "u\u00f1as", "usualmente", "usan", "traicion\u00f3", "tradujo", "trabajas", "tomamos", "tinta", "tesoro", "tengamos", "temporada", "tazas", "tantas", "sugiero", "sudando", "subido", "suave", "so\u00f1ando", "soporto", "sonriendo", "sirvi\u00f3", "sinceramente", "sillas", "sienta", "sent\u00e9", "salud\u00f3", "salieron", "saca", "rumor", "rodilla", "reina", "regreso", "reconoc\u00ed", "qu\u00edmica", "quem\u00f3", "pudiste", "pr\u00edncipe", "promedio", "pretend\u00eda", "preocuparse", "porqu\u00e9", "poquito", "podr\u00e9", "pluma", "pizarra", "pinta", "pimienta", "pide", "picante", "pesadilla", "perder\u00e1s", "pedazo", "pasaron", "pasarme", "parti\u00f3", "osos", "orejas", "opinas", "olvidar\u00e9", "oficial", "odiaba", "ocasiones", "obtener", "obsequio", "natural", "mutuamente", "muerta", "mud\u00f3", "mordi\u00f3", "monos", "misterio", "mires", "metros", "merec\u00eda", "mentido", "mejilla", "maneja", "malos", "maestra", "logr\u00f3", "logro", "llevarse", "llevara", "llaman", "lincoln", "lastim\u00f3", "jugadores", "jaula", "involucrado", "internacional", "incre\u00edble", "inconsciente", "impresionado", "imaginaci\u00f3n", "humo", "humanidad", "horario", "honestidad", "hierro", "heladera", "hacerle", "hablaste", "habitual", "guarda", "fuente", "frecuentemente", "falso", "existe", "estacionar", "entradas", "enero", "ej\u00e9rcito", "due\u00f1o", "disponible", "discutiendo", "deuda", "detalle", "desaparecido", "des", "deprimido", "decirlo", "cu\u00e9ntame", "cumpli\u00f3", "cubierto", "cuantos", "corr\u00ed", "coraje", "convertirse", "cont\u00e9", "contin\u00faa", "construir", "conjunto", "conf\u00eda", "computadores", "compraron", "complicado", "comiste", "cog\u00ed", "ciudades", "charla", "casaron", "carga", "campana", "camin\u00f3", "cajas", "brillante", "borde", "bonitas", "bolsillos", "biblia", "bebo", "bater\u00eda", "ayudarla", "ausente", "aula", "asumo", "asinti\u00f3", "arrogante", "arrepiento", "antigua", "anterior", "ancianos", "alquiler", "almorzando", "ahorros", "afortunadamente", "adultos", "actualmente", "acostar", "acordar", "acci\u00f3n", "300", "\u00e9sta", "\u00e9poca", "\u00c9stos", "zorro", "verdes", "vendr\u00e1s", "vegetales", "vasos", "triunfar", "trabajan", "trabajamos", "tiende", "tiendas", "termin\u00e9", "terminar\u00e1", "talla", "sushi", "suicidio", "sugerencia", "suceda", "sorprender\u00eda", "sombra", "solamente", "sobrevivir", "sentados", "sensaci\u00f3n", "sec\u00f3", "saqu\u00e9", "salimos", "r\u00ede", "rostro", "riqueza", "riendo", "rev\u00e9s", "revistas", "repentinamente", "renunci\u00f3", "refrigerador", "recursos", "quedaba", "p\u00e9simo", "p\u00e1lido", "pusiste", "puertas", "propias", "profesional", "privado", "prisionero", "primeros", "prest\u00f3", "presta", "presente", "preocupados", "ponerte", "poeta", "pod\u00edas", "pobres", "planeando", "piense", "perdone", "peleando", "pedirte", "patinar", "pasaste", "pago", "o\u00edmos", "ox\u00edgeno", "oraci\u00f3n", "ocupa", "obvio", "n\u00fameros", "normas", "nado", "naci\u00f3n", "misi\u00f3n", "mir\u00e1", "mire", "mencion\u00f3", "mejorar", "mayo", "mataron", "marca", "magia", "l\u00e1pices", "llevar\u00e1", "llevarme", "llegas", "llegaremos", "llegada", "linterna", "librer\u00eda", "letras", "lenguaje", "lavadora", "lava", "juzgar", "juicio", "juegan", "juan", "jazz", "ir\u00e1s", "interesantes", "impresionante", "hermosas", "gu\u00eda", "gustado", "grifo", "gatillo", "gastos", "fuerzas", "firmar", "familiar", "extra\u00f1ar", "expresar", "explique", "explicarlo", "est\u00fapidas", "estudi\u00e9", "esperanto", "espect\u00e1culo", "especialmente", "escuchaste", "escondi\u00f3", "escolar", "entreg\u00f3", "encontrarte", "encantado", "enamor\u00f3", "empezaste", "empezamos", "echa", "duermo", "dominar", "disculp\u00f3", "diera", "descripci\u00f3n", "desagradable", "demanda", "delgado", "dej\u00e1", "dejaste", "dejar\u00eda", "dejaron", "da\u00f1os", "date", "darse", "cu\u00e1n", "cuid\u00f3", "cuentas", "cruz\u00f3", "cruzando", "cosecha", "contarte", "conocimiento", "confuso", "conejo", "condici\u00f3n", "comieron", "comenzado", "collar", "coincidencia", "cocinero", "cobarde", "chistes", "cheque", "camina", "cambi\u00e9", "calles", "callado", "busc\u00f3", "botas", "ayudarlo", "aut\u00e9ntico", "autoridad", "atrapar", "atac\u00f3", "astuto", "arreglarlo", "aparcar", "ansioso", "al\u00e9rgico", "almorzamos", "alimentos", "alimento", "aguanto", "agradeci\u00f3", "admitir", "admiro", "acusaron", "actual", "actriz", "acabas", "8", "25", "\u00e9sa", "\u00e1lbum", "\u00a1vete", "zanahorias", "voluntario", "visitarme", "viera", "videojuegos", "vencido", "truco", "trampas", "trabajos", "tos", "tinto", "temer", "teme", "temas", "superar", "suma", "sucia", "sucedido", "sorprendidos", "sonando", "sol\u00edamos", "solar", "siguiendo", "sigues", "sigo", "servir", "semejante", "sellos", "seda", "seco", "sal\u00f3n", "rusia", "rueda", "rom\u00e1ntico", "rompecabezas", "rojos", "ri\u00f3", "reporte", "religi\u00f3n", "reino", "reducir", "recuerdos", "reconozco", "recibiste", "rechazado", "quienquiera", "quienes", "quejarse", "quedar\u00e1", "p\u00eddele", "p\u00e1ginas", "principiante", "princesa", "presupuesto", "preparada", "preocuparte", "prendi\u00f3", "preferir\u00edas", "pozo", "posee", "ponerme", "polic\u00edas", "pod\u00edan", "podr\u00edan", "piloto", "piedras", "permiti\u00f3", "permitido", "periodista", "pens\u00e1s", "pasar\u00eda", "particular", "paredes", "parec\u00edan", "operaci\u00f3n", "olvida", "oigo", "oeste", "nerviosa", "necesite", "m\u00ednimo", "muralla", "muestra", "muere", "mostrarme", "momentos", "miente", "meter", "mereces", "material", "matado", "mareado", "march\u00f3", "luchar", "logr\u00e9", "locos", "llev\u00e9", "llevaron", "llegando", "llamaba", "literatura", "limpi\u00f3", "leyes", "lav\u00f3", "ladrones", "lados", "julio", "juguetes", "jugamos", "invit\u00e9", "investigando", "intentes", "insisti\u00f3", "injusto", "infeliz", "incre\u00edblemente", "incorrecto", "incapaz", "ignorar", "hundi\u00f3", "huelga", "hijas", "hierba", "hayan", "hab\u00edamos", "hablar\u00e9", "hablarle", "gripe", "grados", "gemelos", "furioso", "frigor\u00edfico", "fresca", "falleci\u00f3", "facebook", "estilo", "estanter\u00eda", "estanque", "esqu\u00ed", "esper\u00e1bamos", "escrita", "entregar", "enojar", "enfadar", "encantar\u00eda", "empiezan", "embarazada", "embajada", "el\u00e9ctrica", "elegido", "elefante", "ego\u00edsta", "efecto", "educado", "echar\u00e9", "ebrio", "d\u00edgame", "divorcio", "directamente", "dif\u00edciles", "diecisiete", "diamante", "detener", "despertador", "derechos", "demasiadas", "declar\u00f3", "decente", "datos", "daba", "c\u00f3modo", "c\u00f3moda", "cultura", "costa", "cortinas", "corea", "construcci\u00f3n", "conseguiste", "conozca", "conmovi\u00f3", "conejos", "concentrarme", "comprarse", "comparto", "comidas", "cogieron", "cl\u00e1sica", "cliente", "choc\u00f3", "cero", "cancelar", "botellas", "besando", "barata", "bandera", "ballenas", "ayudando", "aun", "audiencia", "atrap\u00f3", "atento", "apropiado", "aprobar", "apoy\u00f3", "apetito", "amarillas", "aman", "almohada", "alcanz\u00f3", "adicto", "acostumbrarse", "acepto", "acciones", "7", "500", "\u00e9ramos", "\u00c1frica", "\u00a1eres", "v\u00eddeo", "vol\u00f3", "volviste", "volver\u00eda", "vivos", "vinieras", "victoria", "veneno", "veloz", "vegetarianos", "utiliza", "usado", "universo", "unido", "u", "t\u00f3mate", "tuviste", "tumba", "trozos", "tra\u00eddo", "trates", "tratamiento", "tranquila", "trabajador", "tomaste", "toco", "tijeras", "tigres", "terror", "terminamos", "telef\u00f3nico", "tecnolog\u00eda", "susurr\u00f3", "supieras", "sujeto", "suicidarse", "sucio", "sucede", "sintiendo", "sigamos", "sientas", "se\u00f1al", "sesenta", "ser\u00e1n", "serpiente", "sentamos", "secretos", "sabia", "r\u00e1pida", "rollo", "robando", "rio", "responde", "respira", "respetar", "regrese", "recomend\u00f3", "recibimos", "rayos", "rayo", "quej\u00f3", "quedarnos", "p\u00e9sima", "p\u00e1nico", "puntos", "puedan", "pr\u00e9stamo", "pruebas", "profunda", "prima", "practicar", "port\u00e1til", "ponerle", "pol\u00edticos", "pod\u00edamos", "pis\u00f3", "pesa", "permanecer", "perdonar", "perdiste", "peque\u00f1as", "pensarlo", "pensamientos", "pelos", "pedimos", "pedazos", "ovni", "original", "orgullosos", "oh", "obtuve", "obligado", "novelista", "not\u00f3", "niebla", "negros", "m\u00e1ximo", "motocicleta", "mostrarte", "mostrar", "miraba", "mientas", "materia", "marzo", "mand\u00e9", "l\u00edneas", "l\u00e1vate", "l\u00e1mpara", "lucha", "locura", "lobos", "llego", "limpiando", "libres", "leerlo", "lectura", "lata", "lastimarte", "lanz\u00f3", "kilos", "jugar\u00e1", "jersey", "italiano", "int\u00e9rprete", "intentar\u00e9", "insult\u00f3", "instrucciones", "ingresos", "inesperado", "independiente", "incidente", "im\u00e1genes", "impedir", "imagino", "imaginar", "ignorancia", "h\u00famedo", "hombros", "hambrientos", "hac\u00edan", "guard\u00f3", "grupos", "grano", "funci\u00f3n", "funcionar\u00e1", "firma", "fiestas", "fiar", "feo", "fantasma", "extranjeras", "exigi\u00f3", "evento", "estudios", "estatua", "estante", "esperas", "escuches", "ens\u00e9\u00f1ame", "ense\u00f1arte", "ense\u00f1ando", "encuentre", "encontrarme", "encontrarlo", "encender", "empeorando", "empecemos", "echarle", "durar\u00e1", "durar", "disfraz\u00f3", "disco", "dirigi\u00f3", "diecis\u00e9is", "dibujo", "devolver", "despedir", "despedida", "desocupado", "desmay\u00f3", "desierta", "dese\u00f3", "demasiados", "delegados", "dejando", "c\u00e1lido", "cuento", "cuantas", "cuaderno", "criada", "creemos", "creciendo", "cort\u00e9", "correctamente", "controlar", "contrase\u00f1a", "contenta", "contarle", "considero", "consideran", "consecuencias", "conociera", "condujera", "comercial", "comamos", "coleccionar", "cogido", "cocinera", "cochera", "clientes", "cigarro", "cigarrillos", "cigarrillo", "cientos", "ciega", "charlar", "ceremonia", "cazar", "cargar", "carb\u00f3n", "canto", "campa\u00f1a", "cadena", "c", "buscaba", "bonitos", "beb\u00ed", "bast\u00f3n", "bala", "aumento", "asombroso", "asistente", "asientos", "asegurarme", "ara\u00f1as", "aplica", "ando", "amargo", "al\u00e9rgica", "alquilar", "alegre", "adulto", "adorable", "actuando", "actitud", "acondicionado", "acepta", "acento", "\u00fanicos", "\u00f3pera", "\u00e1ngel", "\u00daltimamente", "zumo", "zona", "zapato", "yendo", "v\u00edctima", "vuelvo", "vuelves", "volvamos", "voleibol", "viv\u00ed", "vitamina", "visa", "veterinario", "veras", "vengan", "velas", "vayan", "uvas", "universitario", "t\u00edmida", "tuvieras", "tristes", "trescientos", "tratar\u00e9", "tomate", "tocaba", "tires", "terminemos", "tercera", "tengan", "tardar\u00e1", "tapa", "tales", "talentoso", "s\u00e1ndwiches", "suministros", "sufri\u00f3", "suficientes", "suelto", "subiendo", "so\u00f1\u00e9", "sospecha", "sorprendida", "sol\u00edan", "solucionar", "solitario", "sobrevivi\u00f3", "sobrevivieron", "siglo", "shakespeare", "servicios", "seria", "sent\u00e9monos", "sentarnos", "seguramente", "secretaria", "seca", "satisfechos", "sangu\u00edneo", "saludos", "sacerdote", "sacaste", "rumores", "ruinas", "romp\u00ed", "risa", "re\u00edrme", "revoluci\u00f3n", "reuni\u00f3", "resultar", "resaca", "relajado", "recuper\u00f3", "realiz\u00f3", "realista", "raqueta", "quer\u00edamos", "quema", "pusimos", "puerto", "progreso", "presencia", "preguntar\u00e9", "preguntarte", "preguntado", "precioso", "preciosa", "practicando", "pondr\u00e9", "pollera", "pobreza", "pm", "pl\u00e1tanos", "planeas", "planeado", "pill\u00f3", "pides", "pianista", "perm\u00edtame", "perdona", "peligrosa", "park", "parezca", "palacio", "o\u00edrlo", "oyes", "oscura", "optimista", "opiniones", "observando", "nublado", "noventa", "nieva", "nev\u00f3", "necesit\u00e1s", "nacional", "mueren", "mont\u00f3", "molestes", "molestar", "molestando", "memorizar", "matarme", "marr\u00f3n", "mancha", "l\u00edmite", "local", "lobo", "llores", "lleguemos", "llegar\u00e9", "llegara", "llamaron", "ligero", "le\u00f1a", "levantarte", "lees", "lavarse", "ladrar", "ladrando", "ketchup", "juramento", "jug\u00f3", "jugado", "juegues", "joyas", "jes\u00fas", "jab\u00f3n", "ira", "inundaci\u00f3n", "interior", "intenciones", "informado", "infantil", "importaba", "idiotas", "iban", "humana", "huellas", "hiri\u00f3", "hilo", "hey", "harta", "harina", "hablara", "haberla", "gustar\u00e1", "gustar", "grecia", "gravemente", "grasa", "granjero", "gradu\u00f3", "gastado", "frutos", "fracas\u00f3", "fluidez", "famosos", "falsa", "ex\u00e1menes", "exterior", "excursi\u00f3n", "est\u00fapidos", "estupidez", "estufa", "estar\u00edamos", "estampillas", "esperanzas", "escucharlo", "escuchaba", "escribo", "escape", "equivocas", "entrenador", "enterrado", "entendi\u00f3", "entendiste", "entendieron", "entendemos", "enga\u00f1ado", "enfermedades", "encuentres", "encontrar\u00e9", "encontrarse", "encantadora", "enamorados", "eligi\u00f3", "egipto", "efectos", "d\u00f3lar", "dise\u00f1o", "discutimos", "devolvi\u00f3", "deudas", "detective", "despertado", "despeg\u00f3", "describi\u00f3", "desayunado", "desastre", "dejen", "dejarlo", "defectos", "decile", "decepcionar", "c\u00edrculo", "cura", "culpo", "culparte", "cuero", "cuchara", "cri\u00f3", "criminal", "criado", "cortas", "coreano", "continu\u00f3", "continuaci\u00f3n", "contest\u00f3", "contar\u00e9", "contactar", "considera", "conseguido", "conoc\u00e9s", "conocieron", "conocerte", "conf\u00edes", "comprar\u00eda", "comprara", "competencia", "comienzan", "comete", "cometa", "comerme", "coartada", "claridad", "clara", "ciudadanos", "ciertas", "ciertamente", "chinos", "caros", "canasta", "camisas", "cambios", "california", "caba\u00f1a", "buz\u00f3n", "busqu\u00e9", "burl\u00f3", "blancos", "bici", "besara", "beben", "bancarrota", "bajos", "atractiva", "asusta", "aseguro", "arruin\u00f3", "apu\u00f1al\u00f3", "apuntes", "aprendemos", "aprende", "apetece", "antiguas", "and\u00e1", "ancho", "amanecer", "alz\u00f3", "aliviado", "agudo", "agente", "adondequiera", "adonde", "adivina", "acudir", "aceite", "acabamos", "absurdo", "2", "18", "\u00fatiles", "\u00e1rabe", "\u00c1ngeles", "\u00a1por", "\u00a1esto", "yokohama", "vuestras", "vuelos", "votaron", "vitaminas", "viejas", "video", "vidas", "viaja", "ver\u00e1s", "verlos", "verdaderos", "venganza", "valioso", "universal", "tuyos", "turista", "tropas", "trigo", "trajiste", "traiga", "trabajes", "tortugas", "tonter\u00eda", "tonta", "tomemos", "tomates", "tomarte", "tomarse", "tocado", "tiro", "timbre", "tigre", "terriblemente", "termine", "terminaron", "tentaci\u00f3n", "s\u00edrvase", "suiza", "sufriendo", "sufre", "sueltes", "sudor", "sucios", "sucediendo", "sube", "suavemente", "solt\u00f3", "soltera", "soleado", "sintieron", "sincero", "se\u00f1al\u00f3", "sentaron", "sencilla", "segundos", "salvajes", "salgas", "saldr\u00e1", "sabr\u00e1", "r\u00e9cord", "ruedas", "ricas", "retrasado", "restos", "respondido", "resolvi\u00f3", "relajarme", "registradora", "regalar", "recto", "record\u00f3", "reconoci\u00f3", "recomendar", "rana", "quit\u00e9", "quitarse", "quita", "quejarte", "quedo", "quedas", "quedar\u00e1s", "pu\u00f1etazo", "pr\u00e1cticamente", "pr\u00e1ctica", "promet\u00ed", "prometido", "produce", "producci\u00f3n", "probarlo", "probado", "principales", "pretendo", "prest\u00e9", "prestando", "presentimiento", "preocuparme", "preguntarme", "predecir", "posponer", "posiblemente", "populares", "ponerlo", "pol\u00edticas", "podremos", "poderoso", "pl\u00e1stico", "pintor", "pintando", "pintado", "pijama", "pienses", "pida", "pica", "petici\u00f3n", "perezoso", "perdonado", "pastillas", "pasta", "partidos", "particip\u00f3", "pareciera", "parcial", "papeles", "palillos", "paisaje", "pac\u00edfico", "oye", "oveja", "ordenada", "olvidadizo", "ocult\u00f3", "ochenta", "observ\u00f3", "objetivos", "norma", "nevada", "neum\u00e1tico", "necesites", "navide\u00f1a", "nave", "nativos", "natal", "m\u00e9dicos", "mu\u00f1ecas", "muriera", "multa", "movi\u00f3", "moto", "mono", "moneda", "modales", "mismas", "millonario", "milagro", "met\u00ed", "ment\u00ed", "mentiste", "mejorando", "mejorado", "mejillas", "meditando", "matarte", "mata", "marte", "maquillaje", "maletero", "maletas", "l\u00f3gica", "llenos", "ligera", "liber\u00f3", "le\u00edste", "leas", "largos", "justicia", "jugaban", "jueguen", "jarr\u00f3n", "inteligencia", "inquieto", "inglesa", "influencia", "incorrecta", "incendios", "ideal", "h\u00e1blame", "huesos", "horno", "honesta", "homicidio", "hockey", "hirviendo", "hag\u00e1moslo", "hablaremos", "guardado", "grito", "gorra", "golpear", "gentil", "generoso", "gemelo", "gatito", "garaje", "galletitas", "fu\u00e9ramos", "fumo", "frutas", "fritas", "fluidamente", "firm\u00f3", "fea", "familiares", "fall\u00f3", "explicar\u00e9", "existencia", "everest", "estar\u00e1n", 